Repository: common-repository/text-case-converter
Catalog: languages/txtcc-*.po
Languages: de_de, es_es, fr_fr, hi_in, it_it, ja_jp

source: Settings Text case converter
de_de: Einstellungen Text-Groß-/Kleinschreibung-Konverter
es_es: Configuración Conversor de mayúsculas y minúsculas
fr_fr: Paramètres Convertisseur de casse de texte
hi_in: सेटिंग टेक्स्ट केस कनवर्टर
it_it: Impostazioni Convertitore di maiuscole e minuscole
ja_jp: 設定テキストケースコンバータ

source: Text Case Converter
de_de: Groß-/Kleinschreibungskonverter
es_es: Convertidor de casos de texto
fr_fr: Convertisseur de casse de texte
hi_in: टेक्स्ट केस कन्वर्टर
it_it: Convertitore di maiuscole e minuscole
ja_jp: テキストケースコンバーター

source: There are no exporting data in your selection fields
de_de: In Ihren Auswahlfeldern befinden sich keine Exportdaten
es_es: No hay datos de exportación en sus campos de selección
fr_fr: Il n'y a pas de données d'exportation dans vos champs de sélection
hi_in: आपके चयन फ़ील्ड में कोई निर्यात डेटा नहीं है
it_it: Non ci sono dati da esportare nei campi di selezione
ja_jp: 選択フィールドにエクスポートデータはありません

source: Uppercase
de_de: Großbuchstaben
es_es: Mayúscula
fr_fr: Majuscule
hi_in: अपरकेस
it_it: Maiuscola
ja_jp: 大文字

source: Lowercase
de_de: Kleinbuchstaben
es_es: Minúsculas
fr_fr: minuscule
hi_in: छोटे
it_it: minuscola
ja_jp: 小文字

source: Capitalize
de_de: Profitieren
es_es: Capitalizar
fr_fr: Capitaliser
hi_in: कैपिटल
it_it: Capitalizzare
ja_jp: キャピタライズ

source: Sentence
de_de: Satz
es_es: Oración
fr_fr: Phrase
hi_in: वाक्य
it_it: Frase
ja_jp: 文

source: Invert Case
de_de: Groß-/Kleinschreibung umkehren
es_es: Invertir caso
fr_fr: Inverser la casse
hi_in: उलटा मामला
it_it: Inverti caso
ja_jp: ケースを反転

source: Alternate Case
de_de: Alternativer Fall
es_es: Caso alternativo
fr_fr: Cas alternatif
hi_in: वैकल्पिक मामला
it_it: Caso alternativo
ja_jp: 代替ケース

source: Insert dummy text
de_de: Dummy-Text einfügen
es_es: Insertar texto ficticio
fr_fr: Insérer un texte factice
hi_in: डमी टेक्स्ट डालें
it_it: Inserisci testo fittizio
ja_jp: ダミーテキストを挿入

source: Subscript
de_de: Index
es_es: Subíndice
fr_fr: Indice
hi_in: सबस्क्रिप्ट
it_it: Pedice
ja_jp: 添字

source: Superscript
de_de: Hochgestellt
es_es: Sobrescrita
fr_fr: Exposante
hi_in: सुपरस्क्रिप्ट
it_it: Apice
ja_jp: 上付き文字

source: Download Text
de_de: Text herunterladen
es_es: Descargar texto
fr_fr: Télécharger le texte
hi_in: पाठ डाउनलोड करें
it_it: Scarica testo
ja_jp: テキストをダウンロード

source: Clean
de_de: Sauber
es_es: Limpia
fr_fr: Faire le ménage
hi_in: स्वच्छ
it_it: Pulita
ja_jp: 掃除

source: Copy to Clipboard
de_de: In die Zwischenablage kopieren
es_es: Copiar al portapapeles
fr_fr: Copier dans le presse-papier
hi_in: क्लिपबोर्ड पर कॉपी करें
it_it: Copia negli appunti
ja_jp: クリップボードにコピー

source: Add break in content
de_de: Inhaltsunterbrechung hinzufügen
es_es: Agregar descanso en el contenido
fr_fr: Ajouter une interruption dans le contenu
hi_in: सामग्री में ब्रेक जोड़ें
it_it: Aggiungi un'interruzione nel contenuto
ja_jp: コンテンツに休憩を追加する

source: Calculator
de_de: Taschenrechner
es_es: Calculadora
fr_fr: Calculatrice
hi_in: कैलकुलेटर
it_it: Calcolatrice
ja_jp: 電卓

source: Address
de_de: Adresse
es_es: Habla a
fr_fr: Adresse
hi_in: पता
it_it: Indirizzo
ja_jp: 住所

source: Short Quotation
de_de: Kurzes Angebot
es_es: Cotización corta
fr_fr: Courte citation
hi_in: लघु उद्धरण
it_it: Citazione breve
ja_jp: 短い引用

source: Abbreviation
de_de: Abkürzung
es_es: Abreviatura
fr_fr: Abréviation
hi_in: संक्षिप्त
it_it: Abbreviazione
ja_jp: 略語

source: Highlight text
de_de: Text hervorheben
es_es: Subrayar el texto
fr_fr: Texte surligné
hi_in: टेक्स्ट हाइलाइट करें
it_it: Testo evidenziato
ja_jp: テキストを強調表示

source: Enter the title attribute
de_de: Geben Sie das Titelattribut ein
es_es: Ingrese el atributo de título
fr_fr: Entrez l'attribut de titre
hi_in: शीर्षक विशेषता दर्ज करें
it_it: Inserisci l'attributo del titolo
ja_jp: タイトル属性を入力してください

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
hi_in: शीर्षक
it_it: Titolo
ja_jp: 題名

source: Synonyms
de_de: Synonyme
es_es: Sinónimas
fr_fr: Synonymes
hi_in: समानार्थक शब्द
it_it: Sinonimi
ja_jp: 同義語

source: Add synonyms
de_de: Synonyme hinzufügen
es_es: Agregar sinónimos
fr_fr: Ajouter des synonymes
hi_in: समानार्थी शब्द जोड़ें
it_it: Aggiungi sinonimi
ja_jp: 同義語を追加する

source: Audio
fr_fr: l'audio
hi_in: ऑडियो
ja_jp: オーディオ

source: Add audio
de_de: Audio hinzufügen
es_es: Agregar audio
fr_fr: Ajouter du son
hi_in: ऑडियो जोड़ें
it_it: Aggiungi audio
ja_jp: 音声を追加

source: Audio src
de_de: Audioquelle
es_es: Fuente de audio
fr_fr: SRC audio
hi_in: ऑडियो src
ja_jp: オーディオソース

source: Tool Tip
de_de: Tooltipp
es_es: Sugerencia de herramienta
fr_fr: Info-bulle
hi_in: टूल टिप
it_it: Suggerimento strumento
ja_jp: ツールチップ

source: Tool Tip Text
de_de: QuickInfo-Text
es_es: Texto de información sobre herramientas
fr_fr: Texte de l'info-bulle
hi_in: टूल टिप टेक्स्ट
it_it: Testo suggerimento strumento
ja_jp: ツールチップテキスト

source: Video
es_es: Vídeo
fr_fr: Vidéo
hi_in: वीडियो
ja_jp: ビデオ

source: Add video
de_de: Video hinzufügen
es_es: Añadir video
fr_fr: Ajouter une vidéo
hi_in: वीडियो जोड़ें
it_it: Aggiungi video
ja_jp: ビデオを追加

source: Video src
de_de: Videoquelle
es_es: Vídeo original
fr_fr: vidéo src
hi_in: वीडियो स्रोत
ja_jp: ビデオソース

source: Code
es_es: Código
hi_in: कोड
it_it: Codice
ja_jp: コード

source: All
de_de: Alle
es_es: Todas
fr_fr: Toute
hi_in: सब
it_it: Tutte
ja_jp: すべて

source: Underline
de_de: Unterstreichen
es_es: Subrayar
fr_fr: Souligner
hi_in: रेखांकन
it_it: Sottolineare
ja_jp: 下線を引く

source: Telephone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
hi_in: टेलीफोन
it_it: Telefono
ja_jp: 電話

source: Email
es_es: Correo electrónico
hi_in: ईमेल
ja_jp: Eメール

source: Clear
de_de: Klar
es_es: Clara
fr_fr: Dégager
hi_in: स्पष्ट
it_it: Chiara
ja_jp: 晴れ

source: Default
de_de: Standard
es_es: Defecto
fr_fr: Défaut
hi_in: चूक
it_it: Predefinita
ja_jp: デフォルト

source: Select Color
de_de: Wähle Farbe
es_es: Seleccionar el color
fr_fr: Choisissez la couleur
hi_in: रंग चुनो
it_it: Seleziona Colore
ja_jp: 色を選択

source: Settings
de_de: Die Einstellungen
es_es: Ajustes
fr_fr: Paramètres
hi_in: समायोजन
it_it: Impostazioni
ja_jp: 設定

source: To show all tools
de_de: Alle Werkzeuge anzeigen
es_es: Para mostrar todas las herramientas
fr_fr: Pour afficher tous les outils
hi_in: सभी उपकरण दिखाने के लिए
it_it: Per mostrare tutti gli strumenti
ja_jp: すべてのツールを表示するには

source: Lower Case
de_de: Kleinbuchstaben
es_es: Minúscula
fr_fr: Minuscules
hi_in: लोअर केस
it_it: Minuscolo
ja_jp: 小文字

source: To show Lower Case
de_de: Kleinbuchstaben anzeigen
es_es: Para mostrar minúsculas
fr_fr: Pour afficher les minuscules
hi_in: लोअर केस दिखाने के लिए
it_it: Per mostrare le minuscole
ja_jp: 小文字を表示するには

source: Upper Case
de_de: Großbuchstaben
es_es: Mayúscula
fr_fr: Haut de casse
hi_in: अपरकेस
it_it: Maiuscolo
ja_jp: 大文字

source: To show Upper Case
de_de: Großbuchstaben anzeigen
es_es: Para mostrar mayúsculas
fr_fr: Pour afficher les majuscules
hi_in: ऊपरी मामला दिखाने के लिए
it_it: Per mostrare le maiuscole
ja_jp: 大文字を表示するには

source: To Show Capitalize
de_de: Großschreibung anzeigen
es_es: Para mostrar capitalizar
fr_fr: Pour afficher les majuscules
hi_in: पूंजी दिखाने के लिए
it_it: Per mostrare in maiuscolo
ja_jp: キャピタライズを表示するには

source: To Show Sentence
de_de: Satz anzeigen
es_es: Para mostrar la oración
fr_fr: Pour afficher la phrase
hi_in: वाक्य दिखाने के लिए
it_it: Per mostrare la frase
ja_jp: 文を表示するには

source: To Show Address
de_de: Adresse anzeigen
es_es: Mostrar dirección
fr_fr: Pour afficher l'adresse
hi_in: पता दिखाने के लिए
it_it: Per mostrare l'indirizzo
ja_jp: 住所を表示するには

source: To Show Selected text in Subscript
de_de: Ausgewählten Text tiefgestellt anzeigen
es_es: Para mostrar el texto seleccionado en subíndice
fr_fr: Pour afficher le texte sélectionné en indice
hi_in: सब्स्क्रिप्ट में चयनित पाठ दिखाने के लिए
it_it: Per mostrare il testo selezionato in pedice
ja_jp: 選択したテキストを下付き文字で表示するには

source: To Show Selected text in Abbreviation
de_de: Ausgewählten Text in Abkürzung anzeigen
es_es: Para mostrar el texto seleccionado en abreviatura
fr_fr: Pour afficher le texte sélectionné dans l'abréviation
hi_in: संक्षिप्त में चयनित पाठ दिखाने के लिए
it_it: Per mostrare il testo selezionato in abbreviazione
ja_jp: 選択したテキストを略語で表示するには

source: To Show Same meaning of the word
de_de: Gleiche Bedeutung des Wortes zeigen
es_es: Mostrar el mismo significado de la palabra
fr_fr: Montrer le même sens du mot
hi_in: शब्द के समान अर्थ दिखाने के लिए
it_it: Per mostrare lo stesso significato della parola
ja_jp: 単語の同じ意味を表示するには

source: To Show Audio tag
de_de: Audio-Tag anzeigen
es_es: Para mostrar la etiqueta de audio
fr_fr: Pour afficher la balise audio
hi_in: ऑडियो टैग दिखाने के लिए
it_it: Per mostrare il tag audio
ja_jp: オーディオタグを表示するには

source: To Show Video tag
de_de: Video-Tag anzeigen Video
es_es: Para mostrar la etiqueta de video
fr_fr: Pour afficher la balise vidéo
hi_in: वीडियो टैग दिखाने के लिए
it_it: Per mostrare tag video
ja_jp: ビデオタグを表示するには

source: Tooltip
de_de: Kurzinfo
es_es: Descripción emergente
fr_fr: Info-bulle
hi_in: टूलटिप
it_it: Descrizione comando
ja_jp: ツールチップ

source: To make Tooltip in selected text
de_de: So erstellen Sie Tooltips in ausgewähltem Text
es_es: Para crear información sobre herramientas en el texto seleccionado
fr_fr: Pour créer une info-bulle dans le texte sélectionné
hi_in: चयनित पाठ में टूलटिप बनाने के लिए
it_it: Per creare un suggerimento nel testo selezionato
ja_jp: 選択したテキストでツールチップを作成するには

source: To Clean your editor
de_de: So bereinigen Sie Ihren Editor
es_es: Para limpiar tu editora
fr_fr: Pour nettoyer votre éditeur
hi_in: अपने संपादक को साफ करने के लिए
it_it: Per pulire il tuo editor
ja_jp: エディターをクリーンアップするには

source: To Show Selected text in Superscript
de_de: Ausgewählten Text hochgestellt anzeigen
es_es: Para mostrar el texto seleccionado en superíndice
fr_fr: Pour afficher le texte sélectionné en exposant
hi_in: सुपरस्क्रिप्ट में चयनित पाठ दिखाने के लिए
it_it: Per mostrare il testo selezionato in apice
ja_jp: 選択したテキストを上付き文字で表示するには

source: To count the char,word and line on your editor
de_de: Zum Zählen von Zeichen, Wörtern und Zeilen in Ihrem Editor
es_es: Para contar el carácter, la palabra y la línea en tu editora
fr_fr: Pour compter le caractère, le mot et la ligne dans votre éditeur
hi_in: अपने संपादक पर वर्ण, शब्द और पंक्ति को गिनने के लिए
it_it: Per contare il carattere, la parola e la riga sul tuo editor
ja_jp: エディタで文字、単語、行を数えるには

source: Highlight Text
de_de: Text hervorheben
es_es: Subrayar el texto
fr_fr: Texte surligné
hi_in: टेक्स्ट हाइलाइट करें
it_it: Testo evidenziato
ja_jp: テキストを強調表示

source: To use highlight text on your selected content
de_de: So verwenden Sie Hervorhebungstext für Ihre ausgewählten Inhalte
es_es: Para utilizar texto destacado en el contenido seleccionado
fr_fr: Pour utiliser du texte en surbrillance sur votre contenu sélectionné
hi_in: अपनी चयनित सामग्री पर हाइलाइट टेक्स्ट का उपयोग करने के लिए
it_it: Per utilizzare il testo evidenziato sul contenuto selezionato
ja_jp: 選択したコンテンツでハイライトテキストを使用するには

source: Dummy Text
de_de: Dummer Text
es_es: Texto ficticio
fr_fr: Faux texte
hi_in: अभ्यास पाठ
it_it: Testo fittizio
ja_jp: ダミーテキスト

source: To Show Dummy text
de_de: Dummy-Text anzeigen
es_es: Para mostrar texto ficticio
fr_fr: Pour afficher le texte factice
hi_in: डमी पाठ दिखाने के लिए
it_it: Per mostrare testo fittizio
ja_jp: ダミーテキストを表示するには

source: To Show Alternate case
de_de: Alternative Groß-/Kleinschreibung anzeigen
es_es: Para mostrar caso alternativo
fr_fr: Pour afficher la casse alternative
hi_in: वैकल्पिक मामले को दिखाने के लिए
it_it: Per mostrare il caso alternativo
ja_jp: 別のケースを表示するには

source: Download your text on your editor
de_de: Laden Sie Ihren Text in Ihren Editor herunter
es_es: Descarga tu texto en tu editora
fr_fr: Téléchargez votre texte sur votre éditeur
hi_in: अपने संपादक पर अपना पाठ डाउनलोड करें
it_it: Scarica il tuo testo sul tuo editor
ja_jp: エディターにテキストをダウンロードします

source: To Show selected text in Short Quotation
de_de: Ausgewählten Text in Kurzzitat anzeigen
es_es: Para mostrar el texto seleccionado en una cita corta
fr_fr: Pour afficher le texte sélectionné dans un devis court
hi_in: लघु उद्धरण में चयनित पाठ दिखाने के लिए
it_it: Per mostrare il testo selezionato in una citazione breve
ja_jp: 選択したテキストを短い引用で表示するには

source: To show Add break in content
de_de: Zum Anzeigen Pause im Inhalt hinzufügen
es_es: Para mostrar Agregar interrupción en el contenido
fr_fr: Pour afficher Ajouter une interruption dans le contenu
hi_in: सामग्री में ऐड ब्रेक दिखाने के लिए
it_it: Per mostrare Aggiungi interruzione nel contenuto
ja_jp: コンテンツのブレークを追加を表示するには

source: To Use Underline in the selected word or line
de_de: So verwenden Sie Unterstreichen im ausgewählten Wort oder in der Zeile
es_es: Para usar subrayado en la palabra o línea seleccionada
fr_fr: Pour utiliser le soulignement dans le mot ou la ligne sélectionné
hi_in: चयनित शब्द या पंक्ति में अंडरलाइन का उपयोग करना
it_it: Per utilizzare la sottolineatura nella parola o riga selezionata
ja_jp: 選択した単語または行でアンダースコアを使用するには

source: To Use Tel tag in the selected word
de_de: So verwenden Sie das Tel-Tag im ausgewählten Wort
es_es: Para usar la etiqueta Tel en la palabra seleccionada
fr_fr: Pour utiliser la balise Tel dans le mot sélectionné
hi_in: चयनित शब्द या पंक्ति में अंडरलाइन का उपयोग करना
it_it: Per utilizzare il tag Tel nella parola selezionata
ja_jp: 選択した単語でTelタグを使用するには

source: To Use Email tag in the selected word
de_de: So verwenden Sie das Tel-Tag im ausgewählten Wort
es_es: Para usar la etiqueta de correo electrónico en la palabra seleccionada
fr_fr: Pour utiliser la balise Email dans le mot sélectionné
hi_in: चयनित शब्द में ईमेल टैग का उपयोग करने के लिए
it_it: Per utilizzare il tag e-mail nella parola selezionata
ja_jp: 選択した単語でEメールタグを使用するには

source: Copy To Clipboard
de_de: In die Zwischenablage kopieren
es_es: Copiar al portapapeles
fr_fr: Copier dans le presse-papier
hi_in: क्लिपबोर्ड पर कॉपी करें
it_it: Copia negli appunti
ja_jp: クリップボードにコピー

source: To Copy the selected content on your editor
de_de: So kopieren Sie den ausgewählten Inhalt in Ihren Editor
es_es: Para copiar el contenido seleccionado en su editor
fr_fr: Pour copier le contenu sélectionné sur votre éditeur
hi_in: अपने संपादक पर चयनित सामग्री की प्रतिलिपि बनाने के लिए
it_it: Per copiare il contenuto selezionato sul tuo editor
ja_jp: 選択したコンテンツをエディターにコピーするには

source: To show the selected text
de_de: Um den ausgewählten Text anzuzeigen
es_es: Para mostrar el texto seleccionado
fr_fr: Pour afficher le texte sélectionné
hi_in: कोड टैग दिखाने के लिए
it_it: Per mostrare il testo selezionato
ja_jp: 選択したテキストを表示するには

source: Headings
de_de: Überschriften
es_es: Encabezadas
fr_fr: En-têtes
hi_in: शीर्षकों
it_it: Intestazioni
ja_jp: 設定

source: To Use for headings
de_de: Für Überschriften verwenden
es_es: Usar para encabezados
fr_fr: À utiliser pour les en-têtes
hi_in: शीर्षकों के लिए उपयोग करने के लिए
it_it: Da usare per le intestazioni
ja_jp: 見出しに使用するには

source: Confirmation Check
de_de: Bestätigungsprüfung
es_es: Verificación de confirmación
fr_fr: Vérification de confirmation
hi_in: पुष्टिकरण जाँच
it_it: Controllo di conferma
ja_jp: 確認チェック

source: Use this feature to add a confirmation popup while using Uppercase, LowerCase, AlternateCase etc.
de_de: Verwenden Sie diese Funktion, um ein Bestätigungs-Popup hinzuzufügen, während Sie Großbuchstaben, Kleinbuchstaben, AlternateCase usw. verwenden.
es_es: Utilice esta función para agregar una ventana emergente de confirmación mientras usa mayúsculas, minúsculas, mayúsculas alternativas, etc.
fr_fr: Utilisez cette fonctionnalité pour ajouter une fenêtre contextuelle de confirmation lors de l'utilisation des majuscules, des minuscules, de la casse alternative, etc.
hi_in: अपरकेस, लोअरकेस, अल्टरनेटकेस आदि का उपयोग करते समय पुष्टिकरण पॉपअप जोड़ने के लिए इस सुविधा का उपयोग करें।
it_it: Utilizza questa funzione per aggiungere un popup di conferma mentre usi maiuscolo, minuscolo, alternativo ecc.
ja_jp: この機能を使用して、Uppercase、LowerCase、AlternateCase などを使用しているときに確認ポップアップを追加します。

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Sauvegarder les modifications
hi_in: परिवर्तनों को सुरक्षित करें
it_it: Salvare le modifiche
ja_jp: 変更内容を保存

source: How to use Text Case Converter?
de_de: Einstellungen Text-Groß-/Kleinschreibung-Konverter
es_es: ¿Cómo utilizar Text Case Converter?
fr_fr: Paramètres Convertisseur de casse de texte
hi_in: टेक्स्ट केस कन्वर्टर का उपयोग कैसे करें?
it_it: Come utilizzare il convertitore di maiuscole e minuscole di testo?
ja_jp: 設定テキストケースコンバータ

source: Please Review
de_de: Lesen Sie bitte
es_es: Por favor revise
fr_fr: S'il-vous-plaît évaluez
hi_in: समीक्षा करें
it_it: Per favore rivedere
ja_jp: 確認してください

source: SUBSCRIBE
de_de: ABONNIEREN
es_es: SUSCRIBIR
fr_fr: S'ABONNER
hi_in: सदस्यता लें
it_it: SOTTOSCRIVI
ja_jp: 申し込む

source: Explore Our Services
de_de: Entdecken Sie unsere Dienstleistungen
es_es: Explora nuestros servicios
fr_fr: Découvrez nos services
hi_in: हमारी सेवाओं का अन्वेषण करें
it_it: Esplora i nostri servizi
ja_jp: 当社のサービスを詳しく見る

source: For WordPress Design & Development | Custom Plugin Services
de_de: Für WordPress-Design und -Entwicklung | Benutzerdefinierte Plugin-Dienste
es_es: Para diseño y desarrollo de WordPress | Servicios de complementos personalizados
fr_fr: Pour la conception et le développement WordPress | Services de plugins personnalisés
hi_in: वर्डप्रेस डिज़ाइन एवं विकास के लिए | कस्टम प्लगइन सेवाएँ
it_it: Per la progettazione e lo sviluppo di WordPress | Servizi di plug-in personalizzati
ja_jp: WordPress のデザインと開発について |カスタムプラグインサービス

source: Try Our Other WordPress Plugins
de_de: Probieren Sie unsere anderen Plugins aus
es_es: Pruebe nuestros otros complementos de WordPress
fr_fr: Essayez nos autres plugins
hi_in: हमारे अन्य प्लगइन्स का प्रयास करें
it_it: Prova i nostri altri plugin
ja_jp: 他のプラグインをお試しください

source: Custom Add to Cart Button
de_de: Benutzerdefinierte Schaltfläche zum Hinzufügen zum Warenkorb
es_es: Botón personalizado para añadir al carrito
fr_fr: Bouton Ajouter au panier personnalisé
hi_in: कस्टम ADD TO CART बटन
it_it: Pulsante personalizzato Aggiungi al carrello
ja_jp: カスタムカートに追加ボタン

source: Get Pro
de_de: Werde professoinell
es_es: Obtener pro
fr_fr: Devenir pro
hi_in: समर्थक बनो
ja_jp: プロになる

source: Awesome Checkout Templates
de_de: Tolle Checkout-Vorlagen
es_es: Plantillas de pago impresionantes
fr_fr: Modèles de paiement impressionnants
hi_in: बहुत बढ़िया चेकआउट टेम्पलेट
it_it: Fantastici modelli di checkout
ja_jp: 素晴らしいチェックアウトテンプレート

source: Passwords Manager
de_de: Passwort-Manager
es_es: Administrador de contraseñas
fr_fr: Gestionnaire de mots de passe
hi_in: पासवर्ड प्रबंधक
it_it: Gestore delle password
ja_jp: パスワードマネージャー

source: Country and State Selection Addon for Gravity Forms
de_de: Länder- und Bundeslandauswahl-Add-on für Gravity-Formulare
es_es: Complemento de selección de país y estado para Gravity Forms
fr_fr: Module complémentaire de sélection de pays et d'état pour les formulaires gravitaires
hi_in: ग्रेविटी फॉर्म के लिए देश और राज्य चयन ऐडऑन
it_it: Componente aggiuntivo per la selezione del Paese e dello Stato per i moduli Gravity
ja_jp: Gravity Forms の国と州の選択アドオン

source: Digital Warranty Card Generator
de_de: Digitaler Garantiekartengenerator
es_es: Generador de tarjetas de garantía digitales
fr_fr: Générateur de carte de garantie numérique
hi_in: डिजिटल वारंटी कार्ड जेनरेटर
it_it: Generatore di carte di garanzia digitale
ja_jp: デジタル保証書ジェネレーター

source: Horizontal Slider with Scroll
de_de: Horizontaler Schieberegler mit Scroll
es_es: Control deslizante horizontal con desplazamiento
fr_fr: Curseur horizontal avec défilement
hi_in: स्क्रॉल के साथ क्षैतिज स्लाइडर
it_it: Dispositivo di scorrimento orizzontale con scorrimento
ja_jp: スクロール付き水平スライダー

source: Show State Field for WooCommerce
de_de: Statusfeld für WooCommerce anzeigen
es_es: Mostrar campo de estado para WooCommerce
fr_fr: Afficher le champ d'état pour WooCommerce
hi_in: WooCommerce के लिए राज्य फ़ील्ड दिखाएँ
it_it: Mostra campo stato per WooCommerce
ja_jp: WooCommerce の状態フィールドを表示

source: Try World Class Hosting Services
de_de: Probieren Sie erstklassige Hosting-Dienste aus
es_es: Pruebe servicios de alojamiento de clase mundial
fr_fr: Essayez les services d'hébergement de classe mondiale
hi_in: विश्व स्तरीय होस्टिंग सेवाएँ आज़माएँ
it_it: Prova i servizi di hosting di livello mondiale
ja_jp: ワールドクラスのホスティングサービスをお試しください
